alsa-utils
android-tools
autoconf
automake
bash-completion
bison
bspwm
calibre
compton
dash
deadbeef
dhcpcd
fakeroot
ffmpegthumbnailer
file-roller
firefox
flake8
flex
gcc
gimp
git
gmrun
gnome-themes-standard
grsync
grub
gtk-engine-murrine
gtk-engines
gucharmap
gvfs-mtp
gvim
imagemagick
intel-ucode
iputils
iw
keepassxc
libmad
licenses
linux
logrotate
lxappearance
lxtask
make
man-db
man-pages
mesa-vdpau
mpv
nano
netctl
nitrogen
noto-fonts
ntfs-3g
pacman
patch
pavucontrol
pcmciautils
pkg-config
pulseaudio
python-pip
sudo
sxhkd
systemd-sysvcompat
termite
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
transmission-gtk
ttf-liberation
ttf-symbola
tumbler
unrar
usbutils
viewnior
which
wpa_actiond
xdotool
xf86-input-synaptics
xf86-video-ati
xorg-server
xorg-xinit
xorg-xinput
xorg-xlsfonts
xorg-xprop
xorg-xsetroot
youtube-dl
zathura-djvu
zathura-pdf-poppler
