alsa-utils
android-tools
android-udev
autoconf
automake
bash
bash-completion
binutils
bison
bspwm
bzip2
cairo-infinality-ultimate
calibre
coreutils
cpupower
cronie
cryptsetup
cups-pdf
device-mapper
dhcpcd
diffutils
dunst
dzen2
e2fsprogs
fakeroot
ffmpegthumbnailer
file
file-roller
filesystem
findutils
firefox
flake8
flex
fontconfig-infinality-ultimate
gawk
gcc
gcc-libs
gettext
gimp
git
gksu
glibc
gmrun
gnome-themes-standard
grep
grsync
grub
gst-libav
gst-plugins-good
gtk-engine-murrine
gtk-engines
gucharmap
gvfs
gvfs-mtp
gvim-python3
gzip
id3v2
imagemagick
inetutils
intel-ucode
iproute2
iputils
less
libreoffice-still
libreoffice-still-en-GB
libtool
libva-vdpau-driver
licenses
linux
linux-headers
lm_sensors
logrotate
lvm2
lxappearance
lxtask
m4
make
man-db
man-pages
mdadm
mesa-demos
mesa-vdpau
mpc
mpd
nano
netctl
nitrogen
ntfs-3g
numlockx
p7zip
pacman
patch
pciutils
pcmciautils
perl
pkg-config
pkgfile
powertop
procps-ng
psmisc
python-jedi
python-pip
rxvt-unicode
sane
sed
shadow
sudo
sxhkd
sysfsutils
systemd-sysvcompat
tar
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
transmission-gtk
ttf-dejavu
tumbler
unrar
urxvt-perls
usbutils
util-linux
viewnior
vlc
vnstat
wget
which
wpa_actiond
xdg-user-dirs-gtk
xdotool
xf86-input-synaptics
xf86-video-ati
xorg-server
xorg-server-utils
xorg-xev
xorg-xinit
xorg-xlsfonts
xorg-xprop
xtrlock
youtube-dl
zathura-djvu
zathura-pdf-poppler
zenity
